{
    "new": {
        "title": "NewCode",
        "items": [
            {
                "title": "Web & App",
                "description": "Wil je graag een website, een app of een interactief platform voor je onderneming? Wij maken alles volledig op maat naar jouw wensen! Zo kunnen we het karakter van je merk volledig tot zijn recht laten komen. Zowel het visuele als de gebruikservaring voor jou en je klanten."
            },
            {
                "title": "Digitalization",
                "description": "Wil jij je onderneming digitaliseren of zelfs digitaal transformeren? Wij onderzoeken de doelen en werkprocessen binnen jouw onderneming en achterhalen de pijnpunten. Vervolgens stellen we een volledig op maat gemaakt advies voor. We begeleiden en ondersteunen je gedurende je digitale transformatie zodat dit optimaal verloopt."
            },
            {
                "title": "Automation",
                "description": "Ben je het beu om al die taken handmatig uit te voeren of heb je daar geen tijd meer voor? Wij automatiseren dat voor jou, zodat jij efficiënter en minder repetitief kan werken. Ook zorgt het ervoor dat je minder fouten in dagdagelijkse taken maakt. Kortom, meer tijd voor dat wat echt telt!"
            }
        ]
    },
    "existing": {
        "title": "ExistingCode",
        "items": [
            {
                "title": "E-commerce",
                "description": "Wil jij je producten digitaal verkopen? Wij hebben de E-commerce oplossing voor jou klaarstaan. Een soepel lopende webshop aangepast aan de praktische noden van je onderneming. De look-and-feel wordt volledig volgens jouw wensen ingevuld worden zodat de ervaring matcht met jouw merk."
            },
            {
                "title": "Payment Form",
                "description": "Wil je kleine online betalingen van je klanten binnen krijgen op een eenvoudige manier zonder een hele webshop op te zetten? Een Payment Form is wat je zoekt! Klanten kunnen snel, veilig en makkelijk betalingen uitvoeren zonder voor onverwachte verrassingen te komen staan."
            }
        ]
    }
}
