{
    "new": {
        "title": "NewCode",
        "items": [
            {
                "title": "Web & App",
                "description": "Would you like a website, an app or an interactive platform for your business? We fully customize everything to your needs! This allows us to do full justice to the character of your brand. Both the visual and the user experience for you and your customers."
            },
            {
                "title": "Digitalization",
                "description": "Are you looking to digitize or even digitally transform your business? We examine the goals and work processes within your company and find out the pain points. Then we propose a fully customized advice. We guide and support you during your digital transformation so that it runs optimally."
            },
            {
                "title": "Automation",
                "description": "Are you tired of doing all those tasks manually or don't have the time? We automate that for you so you can work more efficiently and less repetitively. It also ensures that you make fewer mistakes in day-to-day tasks. In short, more time for what really counts!"
            }
        ]
    },
    "existing": {
        "title": "ExistingCode",
        "items": [
            {
                "title": "E-commerce",
                "description": "Do you want to sell your products digitally? We have the E-commerce solution ready for you. A smooth running webshop adapted to the practical needs of your business. The look-and-feel is completely filled in according to your wishes so that the experience matches your brand."
            },
            {
                "title": "Payment Form",
                "description": "Want to get small online payments from your customers in a simple way without setting up a whole webshop? A Payment Form is what you're looking for! Customers can make payments quickly, safely and easily without any unexpected surprises."
            }
        ]
    }
}
